{"id":"60cc24d0-bb36-4580-9150-ee62eb32ab7a","elementId":"57502117-70c7-47ce-a939-9767dbabc60d","notation":"diagram:notation:FPMN","documentation":"As solicitudes formularanse no modelo oficial que se indica no anexo I desta orde.\n\nAs persoas solicitantes deberán achegar xunto co anexo I os anexos II e III e a seguinte documentación:\n\na) Copia compulsada do pasaporte, se procede, relativa á persoa solicitante e, se fose o caso, á que a acompaña: cónxuxe, parella de feito ou relación análoga á conxugal, filla ou fillo con discapacidade ou outra persoa.\n\nb) Copia do libro de familia da persoa solicitante no caso de que queira acudir ao programa acompañada dun fillo ou filla con discapacidade.\n\nc) Certificado do grao de discapacidade do fillo ou filla da persoa solicitante, se o dito certificado non fose expedido pola Xunta de Galicia ou non estivese no poder desta.\n\nd) Certificado das pensións non outorgadas polo INSS nin pola Xunta de Galicia, da persoa solicitante e da acompañante, se for o caso.\n\nEn cada solicitude só se poderá relacionar un máximo de tres destinos por orde de prioridade.\n\nNon será necesario achegar os documentos que xa fosen presentados anteriormente. Para estes efectos, a persoa interesada deberá indicar en que momento e ante que órgano administrativo presentou os citados documentos. Presumirase que esta consulta é autorizada polas persoas interesadas, salvo que conste no procedemento a súa oposición expresa.\n\nNos supostos de imposibilidade material de obter o documento, o órgano competente poderá requirirlle á persoa interesada a súa presentación, con anterioridade á formulación da proposta de resolución.\n\nA documentación complementaria presentarase preferiblemente por vía electrónica. As persoas interesadas responsabilizaranse da veracidade dos documentos que presenten. Excepcionalmente, cando a relevancia do documento no procedemento o exixa ou existan dúbidas derivadas da calidade da copia, a Administración poderá requirir de maneira motivada a exhibición do documento orixinal para o cotexo da copia electrónica presentada.\n\nOpcionalmente, as persoas interesadas poderán presentar a documentación complementaria presencialmente en calquera dos lugares e rexistros establecidos na normativa reguladora do procedemento administrativo común.\n\nSempre que se realice a presentación de documentos separadamente da solicitude deberase indicar o código e o órgano responsable do procedemento, o número de rexistro de entrada da solicitude e o número de expediente se se dispón del.","path":"//Programa Benestar en Balnearios//Presentación de solicitudes","url":"https://simpatico.business-engineering.it/cpd/es/diagram/60cc24d0-bb36-4580-9150-ee62eb32ab7a/57502117-70c7-47ce-a939-9767dbabc60d","svg":"https://simpatico.business-engineering.it/cpd/assets/svg/60cc24d0-bb36-4580-9150-ee62eb32ab7a.svg"}
